<!-- TITLE -->
</div></div>
<div class="catalog-header bg-third-theme py-5 mb-5">
    <div class="container-fluid">
    <h1 class="catalog-name fs-4 text-white fw-bold mb-0">Dicas de Uso</h1>
    </div>
    </div>
    
    <div class="container-fluid">
    <div class="board_htm description"><!-- BODY -->
    <div class="pages">
    <div class="collapse-component">
    <div aria-multiselectable="true" class="panel-group" id="accordion" role="tablist">
    <div class="panel panel-default">
    <div class="panel-heading" id="headingOne" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseOne" aria-expanded="false" data-parent="#accordion" data-toggle="collapse" href="#collapseOne" role="button">1) Como fa&ccedil;o para cuidar de meus biqu&iacute;nis e mai&ocirc;s?</a></h4>
    </div>
    
    <div aria-labelledby="headingOne" class="panel-collapse collapse" id="collapseOne" role="tabpanel">
    <div class="panel-body">
    <p>*N&atilde;o deixe de lavar sua pe&ccedil;a ap&oacute;s o uso! Caso contr&aacute;rio, ela continua a sofrer os efeitos dos agentes qu&iacute;micos encontrados na &aacute;gua do mar ou piscina provocando a degrada&ccedil;&atilde;o do fio lycra.</p>
    
    <p>*O cloro &eacute; o inimigo n&uacute;mero 1 do fio lycra. Se voc&ecirc; deixar a pe&ccedil;a com cloro dentro da sacola, com certeza ela ter&aacute; o fio corro&iacute;do. Lembramos que lycra &eacute; um fio sint&eacute;tico, ou seja, nada mais &eacute; do que pl&aacute;stico derivado do petr&oacute;leo que se deteriora pela a&ccedil;&atilde;o corrosiva do cloro.</p>
    
    <p>*Antes de lavar sua pe&ccedil;a usada na praia, retire a areia acumulada no forro.</p>
    
    <p>*Lave sempre &agrave; m&atilde;o, com sab&atilde;o neutro (sab&atilde;o de coco, sabonete e sab&atilde;o em p&oacute; n&atilde;o s&atilde;o neutros).</p>
    
    <p>*N&atilde;o deixe sua pe&ccedil;a de molho para evitar desbotamento.</p>
    
    <p>*N&atilde;o lave com outras pe&ccedil;as, em especial se forem muito coloridas para evitar a migra&ccedil;&atilde;o das cores.</p>
    
    <p>*Nunca lave com &aacute;gua quente e nem passe a ferro.</p>
    
    <p>*Enxague bem sua pe&ccedil;a para ela n&atilde;o sofrer a a&ccedil;&atilde;o dos res&iacute;duos do sab&atilde;o.</p>
    
    <p>*N&atilde;o torcer. Secar &agrave; sombra, em ambientes ventilados. (biqu&iacute;nis e mai&ocirc;s j&aacute; ficam expostos muito tempo ao sol)</p>
    
    <p>*Lembramos que a exposi&ccedil;&atilde;o prolongada ao sol pode alterar a cor do tecido.</p>
    
    <p>*N&atilde;o guarde sua pe&ccedil;a &uacute;mida.</p>
    
    <p>*Evitar o contato da pe&ccedil;a com alvejantes, solventes, cosm&eacute;ticos, filtros solares, bronzeadores, descolorantes e superf&iacute;cies &aacute;speras.</p>
    
    <p>* A Cila trabalha com tecidos tecnol&oacute;gicos, cujo princ&iacute;pio &eacute; o da microfibra texturizada. Como seus fios s&atilde;o muito juntos e soltos, eles ficam mais pr&oacute;ximos da superf&iacute;cie do que os do tecido cl&aacute;ssico praia. Por isso exige mais cuidado com superf&iacute;cies &aacute;speras para n&atilde;o danificar o tecido.</p>
    
    <p>* O uso do amaciante n&atilde;o &eacute; recomendado por se tratar de uma pel&iacute;cula que retira as propriedades do tecido tecnol&oacute;gico.</p>
    </div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="headingTwo" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseTwo" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapseTwo" role="button">2) Tenho uma curiosidade. Se a lycra &eacute; pr&oacute;pria para biqu&iacute;nis e mai&ocirc;s, por que tantos cuidados?</a></h4>
    </div>
    
    <div aria-labelledby="headingTwo" class="panel-collapse collapse" id="collapseTwo" role="tabpanel">
    <div class="panel-body">A fun&ccedil;&atilde;o do fio lycra&reg; &eacute; dar elasticidade equilibrada no tecido permitindo ajuste ao corpo, liberdade de movimento e conforto. Da&iacute; ter sido revolucion&aacute;rio quando lan&ccedil;ado no in&iacute;cio dos anos 70 pela INVISTA (ex-DU PONT). Mas como &eacute; um fio sint&eacute;tico, tem a limita&ccedil;&atilde;o de n&atilde;o resistir &agrave; a&ccedil;&atilde;o do cloro e de outros elementos qu&iacute;micos. Se por exemplo, n&atilde;o for lavado para retirar o cloro, o fio desgasta at&eacute; ruir.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="headingThree" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseThree" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapseThree" role="button">3) Meu biqu&iacute;ni corre o risco de manchar?</a></h4>
    </div>
    
    <div aria-labelledby="headingThree" class="panel-collapse collapse" id="collapseThree" role="tabpanel">
    <div class="panel-body">A Cila testa a mistura de cores para verificar a migra&ccedil;&atilde;o de uma cor para outra. Mesmo assim a recomenda&ccedil;&atilde;o &eacute; n&atilde;o deixar de molho pe&ccedil;as coloridas, conforme orienta&ccedil;&atilde;o das pr&oacute;prias tecelagens. Cores mais &quot;quentes&quot; s&atilde;o mais sujeitas ao desbotamento pela a&ccedil;&atilde;o do sol e especialmente no uso de bronzeadores e descolorantes.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading4" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse4" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse4" role="button">4) &Eacute; seguro usar pe&ccedil;as com metal no sol? Queimam a pele?</a></h4>
    </div>
    
    <div aria-labelledby="heading4" class="panel-collapse collapse" id="collapse4" role="tabpanel">
    <div class="panel-body">J&aacute; foi o tempo que metal e sol n&atilde;o combinavam! Hoje temos pe&ccedil;as maravilhosas que podem ser usadas tanto em &aacute;gua do mar quanto em piscina (cloro), sem risco de queimar a pele e mantendo suas caracter&iacute;sticas. Sua mat&eacute;ria prima &eacute; uma liga de metais que n&atilde;o possui ferro na composi&ccedil;&atilde;o, evitando a oxida&ccedil;&atilde;o das pe&ccedil;as. Levam ainda um banho de Ouro Light que possui fragmentos de ouro, garantindo o brilho e a durabilidade da pe&ccedil;a. Assim como o biqu&iacute;ni e o mai&ocirc; devem ser lavados, o metal deve ser limpado com uma escovinha.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading5" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse5" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse5" role="button">5) Quais cuidados devo ter com minhas pe&ccedil;as brancas?</a></h4>
    </div>
    
    <div aria-labelledby="heading5" class="panel-collapse collapse" id="collapse5" role="tabpanel">
    <div class="panel-body">Toda pe&ccedil;a branca exige cuidados para n&atilde;o perder sua cor e seu brilho. Lave sempre separada de outras pe&ccedil;as e nunca em contato com pe&ccedil;as coloridas. Evite usar seu biqu&iacute;ni ou mai&ocirc; branco em &aacute;guas escuras e muito menos lamacentas.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading6" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse6" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse6" role="button">6) &Eacute; garantido que meu biqu&iacute;ni e mai&ocirc; n&atilde;o ficam transparentes, em especial os de cores brancas?</a></h4>
    </div>
    
    <div aria-labelledby="heading6" class="panel-collapse collapse" id="collapse6" role="tabpanel">
    <div class="panel-body">A Cila toma todos os cuidados e precau&ccedil;&otilde;es para evitar a transpar&ecirc;ncia nos tons mais claros, buscando o que &eacute; de primeira qualidade em mat&eacute;ria de forro. Al&eacute;m de leve, se ajustando melhor &agrave; pe&ccedil;a, o forro possui prote&ccedil;&atilde;o aos raios UVs garantindo o car&aacute;ter tecnol&oacute;gico do tecido principal. No caso do biqu&iacute;ni e mai&ocirc; nas cores brancas, s&atilde;o colocados dois forros tamb&eacute;m brancos. Enfim, a Cila busca prevenir a transpar&ecirc;ncia, mas recomenda o uso de tons mais escuros para quem &eacute; muito preocupado com esta quest&atilde;o.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading7" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse7" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse7" role="button">7) Como devo cuidar do bojo do meu biqu&iacute;ni?</a></h4>
    </div>
    
    <div aria-labelledby="heading7" class="panel-collapse collapse" id="collapse7" role="tabpanel">
    <div class="panel-body">O bojo &eacute; sempre um produto delicado! Nunca o vire ou guarde pelo avesso, para n&atilde;o danific&aacute;-lo.</div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    