<!-- TITLE -->
</div></div>
<div class="catalog-header bg-third-theme py-5 mb-5">
    <div class="container-fluid">
    <h1 class="catalog-name fs-4 text-white fw-bold mb-0">Perguntas Frequentes</h1>
    </div>
    </div>
    
    <div class="container-fluid">
    <div class="board_htm description"><!-- BODY -->
    <div class="pages">
    <div class="collapse-component">
    <div aria-multiselectable="true" class="panel-group" id="accordion" role="tablist">
    <div class="panel panel-default">
    <div class="panel-heading" id="headingOne" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseOne" aria-expanded="false" data-parent="#accordion" data-toggle="collapse" href="#collapseOne" role="button">1) Como posso comprar meu biqu&iacute;ni? Tenho liberdade para combin&aacute;-lo? </a></h4>
    </div>
    
    <div aria-labelledby="headingOne" class="panel-collapse collapse" id="collapseOne" role="tabpanel">
    <div class="panel-body">Na Cila voc&ecirc; tem a liberdade de conjugar seu biqu&iacute;ni conforme modelos, cores, estampas e tamanhos adequados ao seu biotipo, pois &eacute; uma marca que reconhece que cada pessoa &eacute; &uacute;nica.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="headingTwo" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseTwo" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapseTwo" role="button">2) Como fa&ccedil;o para conjugar meu biqu&iacute;ni? </a></h4>
    </div>
    
    <div aria-labelledby="headingTwo" class="panel-collapse collapse" id="collapseTwo" role="tabpanel">
    <div class="panel-body">
    <p>Existem duas formas no site para conjugar seu biqu&iacute;ni. A primeira acontece quando voc&ecirc; acessa a compra do seu biqu&iacute;ni e visualiza op&ccedil;&otilde;es de variantes de suti&atilde;s e calcinhas. Nesse campo voc&ecirc; pode selecionar a sua prefer&ecirc;ncia para combinar seu biqu&iacute;ni.</p>
    
    <p>A segunda forma &eacute; quando procura algo feito especialmente para voc&ecirc;! Nesse caso, &eacute; preciso que acesse a &aacute;rea &quot;Monte seu Biqu&iacute;ni&quot;, onde poder&aacute; escolher os modelos e as cores do suti&atilde; e da calcinha, conjugando assim o biqu&iacute;ni de acordo com seu desejo.</p>
    </div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="headingThree" role="tab">
    <h4 class="panel-title"><a aria-controls="collapseThree" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapseThree" role="button">3) &Eacute; poss&iacute;vel adquirir o suti&atilde; ou a calcinha como pe&ccedil;as avulsas? </a></h4>
    </div>
    
    <div aria-labelledby="headingThree" class="panel-collapse collapse" id="collapseThree" role="tabpanel">
    <div class="panel-body">Como a Cila reconhece que muitas vezes o cliente precisa de uma pe&ccedil;a para completar aquela que j&aacute; tem em casa, a marca liberou esta op&ccedil;&atilde;o da compra de pe&ccedil;as avulsas.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading4" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse4" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse4" role="button">4) Posso comprar um biqu&iacute;ni com o tamanho do suti&atilde; diferente da calcinha?</a></h4>
    </div>
    
    <div aria-labelledby="heading4" class="panel-collapse collapse" id="collapse4" role="tabpanel">
    <div class="panel-body">Claro, pois Cila respeita o biotipo do cliente. Voc&ecirc; pode trocar os tamanhos, por exemplo suti&atilde; P e calcinha M.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading5" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse5" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse5" role="button">5) Se eu escolher pelo site uma pe&ccedil;a estampada, significa que vou receb&ecirc;-la no mesmo posicionamento da estampa vista na foto?</a></h4>
    </div>
    
    <div aria-labelledby="heading5" class="panel-collapse collapse" id="collapse5" role="tabpanel">
    <div class="panel-body">Quando a estampa for de impress&atilde;o corrida, o posicionamento dela na pe&ccedil;a pode n&atilde;o ser exatamente como ilustrado na foto. Os cortes de tecidos estampados saem diferenciados, gerando inclusive pe&ccedil;as exclusivas! Lembramos que podem ocorrer diferen&ccedil;as mesmo nos tons lisos que podem variar conforme a resolu&ccedil;&atilde;o da tela do aparelho do usu&aacute;rio.</div>
    </div>
    </div>
    
    <div class="panel panel-default">
    <div class="panel-heading" id="heading6" role="tab">
    <h4 class="panel-title"><a aria-controls="collapse6" aria-expanded="false" class="collapsed" data-parent="#accordion" data-toggle="collapse" href="#collapse6" role="button">6) A Cila afirma que trabalha com tecidos tecnol&oacute;gicos. Mas o que &eacute; isso?</a></h4>
    </div>
    
    <div aria-labelledby="heading6" class="panel-collapse collapse" id="collapse6" role="tabpanel">
    <div class="panel-body">Tecido tecnol&oacute;gico &eacute; aquele que al&eacute;m do seu valor est&eacute;tico possui outros benef&iacute;cios como secagem r&aacute;pida, conforto t&eacute;rmico, efeito de compress&atilde;o, a elasticidade certa que permite a liberdade de movimentos e prote&ccedil;&atilde;o UV. E alguns ainda trazem o conceito de sustentabilidade em fun&ccedil;&atilde;o da microfibra de poliamida ser biodegrad&aacute;vel o que garante a r&aacute;pida decomposi&ccedil;&atilde;o da pe&ccedil;a ap&oacute;s ser descartada em aterros sanit&aacute;rios.</div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    